blueman
bluez
bluez-utils
cava
code
engrampa
fastfetch
feishin
fish
git
github-cli
google-chrome
greetd
greetd-tuigreet
grim
gst-plugin-pipewire
hyprland
hyprlauncher
hyprpaper
hyprpolkitagent
imagemagick
jellyfin-desktop
kitty
libpulse
libreoffice-fresh
nano
noto-fonts-cjk
noto-fonts-emoji
otf-font-awesome
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
prismlauncher
slurp
starship
steam
swaync
sysc-greet-hyprland
telegram-desktop
thunar
ttf-dejavu
ttf-jetbrains-mono
ttf-liberation
ttf-nerd-fonts-symbols-common
uwsm
waybar
wireplumber
wpa_supplicant
xdg-desktop-portal-hyprland
yay
yay-debug
yazi
yt-dlp
zram-generator
