ncdu #disk space
krita
imv #galery
gvfs 
gvfs-mtp 
gvfs-nfs
nwg-look
breeze-icons
breeze-gtk
blueman
bluez
bluez-utils
cava
code
engrampa
fastfetch
fish
git
github-cli
greetd
grim
gst-plugin-pipewire
xdg-desktop-portal-hyprland
hyprland
hyprlauncher
hyprpaper
hyprpolkitagent
hypridle
hyprlock
hyprsunset
imagemagick
kitty
libpulse
libreoffice-fresh
nano
noto-fonts-cjk
noto-fonts-emoji
otf-font-awesome
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
prismlauncher
slurp
starship
steam
swaync
telegram-desktop
thunar
ttf-dejavu
ttf-jetbrains-mono
ttf-liberation
ttf-nerd-fonts-symbols-common
uwsm
waybar
wireplumber
wpa_supplicant
yt-dlp

